// Generated word-specific forms with opencc-js 1.4.2 (MIT) and opencc-data (Apache-2.0). See licenses/.
// No fuzzy, phonetic, substring, or vocabulary substitution.
export const READING_SCRIPT_FORMS={
 "蘋果": [
  "苹果"
 ],
 "麵包": [
  "面包"
 ],
 "學校": [
  "学校"
 ],
 "老師": [
  "老师"
 ],
 "太陽": [
  "太阳"
 ],
 "長頸鹿": [
  "長颈鹿",
  "长頸鹿",
  "长颈鹿"
 ],
 "腳踏車": [
  "腳踏车",
  "脚踏車",
  "脚踏车"
 ],
 "遊樂場": [
  "遊樂场",
  "遊乐場",
  "遊乐场",
  "游樂場",
  "游樂场",
  "游乐場",
  "游乐场"
 ],
 "圖書館": [
  "圖書馆",
  "圖书館",
  "圖书馆",
  "图書館",
  "图書馆",
  "图书館",
  "图书馆"
 ],
 "螢火蟲": [
  "螢火虫",
  "萤火蟲",
  "萤火虫"
 ],
 "開開心心": [
  "開开心心",
  "开開心心",
  "开开心心"
 ],
 "認認真真": [
  "認认真真",
  "认認真真",
  "认认真真"
 ],
 "整整齊齊": [
  "整整齊齐",
  "整整齐齊",
  "整整齐齐"
 ],
 "同心協力": [
  "同心协力"
 ],
 "五顏六色": [
  "五颜六色"
 ],
 "書本": [
  "书本"
 ],
 "媽媽": [
  "媽妈",
  "妈媽",
  "妈妈"
 ],
 "爺爺": [
  "爺爷",
  "爷爺",
  "爷爷"
 ],
 "父親": [
  "父亲"
 ],
 "母親": [
  "母亲"
 ],
 "兒子": [
  "儿子"
 ],
 "女兒": [
  "女儿"
 ],
 "嬰兒": [
  "嬰儿",
  "婴兒",
  "婴儿"
 ],
 "寶寶": [
  "寶宝",
  "宝寶",
  "宝宝"
 ],
 "親人": [
  "亲人"
 ],
 "同學": [
  "同学"
 ],
 "學生": [
  "学生"
 ],
 "校長": [
  "校长"
 ],
 "醫生": [
  "医生"
 ],
 "護士": [
  "护士"
 ],
 "司機": [
  "司机"
 ],
 "郵差": [
  "邮差"
 ],
 "農夫": [
  "农夫"
 ],
 "廚師": [
  "廚师",
  "厨師",
  "厨师"
 ],
 "店員": [
  "店员"
 ],
 "鄰居": [
  "邻居"
 ],
 "年齡": [
  "年龄"
 ],
 "小學生": [
  "小学生"
 ],
 "牙齒": [
  "牙齿"
 ],
 "舌頭": [
  "舌头"
 ],
 "頭髮": [
  "頭发",
  "头髮",
  "头发"
 ],
 "臉頰": [
  "臉颊",
  "脸頰",
  "脸颊"
 ],
 "膝蓋": [
  "膝盖"
 ],
 "腳跟": [
  "脚跟"
 ],
 "腳趾": [
  "脚趾"
 ],
 "身體": [
  "身体"
 ],
 "皮膚": [
  "皮肤"
 ],
 "骨頭": [
  "骨头"
 ],
 "心臟": [
  "心脏"
 ],
 "發燒": [
  "發烧",
  "发燒",
  "发烧"
 ],
 "頭痛": [
  "头痛"
 ],
 "睡覺": [
  "睡觉"
 ],
 "運動": [
  "運动",
  "运動",
  "运动"
 ],
 "跳繩": [
  "跳绳"
 ],
 "醫院": [
  "医院"
 ],
 "藥水": [
  "药水"
 ],
 "藥丸": [
  "药丸"
 ],
 "體溫": [
  "體温",
  "体溫",
  "体温"
 ],
 "衛生紙": [
  "衛生纸",
  "卫生紙",
  "卫生纸"
 ],
 "體溫計": [
  "體溫计",
  "體温計",
  "體温计",
  "体溫計",
  "体溫计",
  "体温計",
  "体温计"
 ],
 "救護車": [
  "救護车",
  "救护車",
  "救护车"
 ],
 "上學": [
  "上学"
 ],
 "放學": [
  "放学"
 ],
 "上課": [
  "上课"
 ],
 "下課": [
  "下课"
 ],
 "操場": [
  "操场"
 ],
 "校園": [
  "校园"
 ],
 "教師": [
  "教师"
 ],
 "講臺": [
  "講台",
  "讲臺",
  "讲台"
 ],
 "粉筆": [
  "粉笔"
 ],
 "書桌": [
  "书桌"
 ],
 "書包": [
  "书包"
 ],
 "鉛筆": [
  "鉛笔",
  "铅筆",
  "铅笔"
 ],
 "原子筆": [
  "原子笔"
 ],
 "彩色筆": [
  "彩色笔"
 ],
 "蠟筆": [
  "蠟笔",
  "蜡筆",
  "蜡笔"
 ],
 "毛筆": [
  "毛笔"
 ],
 "顏料": [
  "颜料"
 ],
 "圓規": [
  "圓规",
  "圆規",
  "圆规"
 ],
 "膠水": [
  "胶水"
 ],
 "澆水": [
  "浇水"
 ],
 "膠帶": [
  "膠带",
  "胶帶",
  "胶带"
 ],
 "筆記": [
  "筆记",
  "笔記",
  "笔记"
 ],
 "課本": [
  "课本"
 ],
 "數學": [
  "數学",
  "数學",
  "数学"
 ],
 "英語": [
  "英语"
 ],
 "音樂": [
  "音乐"
 ],
 "美術": [
  "美术"
 ],
 "體育": [
  "体育"
 ],
 "社會": [
  "社会"
 ],
 "作業": [
  "作业"
 ],
 "功課": [
  "功课"
 ],
 "考試": [
  "考试"
 ],
 "成績": [
  "成绩"
 ],
 "題目": [
  "题目"
 ],
 "問題": [
  "問题",
  "问題",
  "问题"
 ],
 "練習": [
  "練习",
  "练習",
  "练习"
 ],
 "複習": [
  "複习",
  "复習",
  "复习"
 ],
 "預習": [
  "預习",
  "预習",
  "预习"
 ],
 "閱讀": [
  "閱读",
  "阅讀",
  "阅读"
 ],
 "朗讀": [
  "朗读"
 ],
 "讀書": [
  "讀书",
  "读書",
  "读书"
 ],
 "寫字": [
  "写字"
 ],
 "畫畫": [
  "畫画",
  "画畫",
  "画画"
 ],
 "說話": [
  "說话",
  "说話",
  "说话"
 ],
 "童話": [
  "童话"
 ],
 "兒歌": [
  "儿歌"
 ],
 "詩歌": [
  "诗歌"
 ],
 "日記": [
  "日记"
 ],
 "聲音": [
  "声音"
 ],
 "聲調": [
  "聲调",
  "声調",
  "声调"
 ],
 "圖畫": [
  "圖画",
  "图畫",
  "图画"
 ],
 "詞典": [
  "词典"
 ],
 "書店": [
  "书店"
 ],
 "書架": [
  "书架"
 ],
 "運動會": [
  "運動会",
  "運动會",
  "運动会",
  "运動會",
  "运動会",
  "运动會",
  "运动会"
 ],
 "排隊": [
  "排队"
 ],
 "班長": [
  "班长"
 ],
 "座號": [
  "座号"
 ],
 "小組": [
  "小组"
 ],
 "討論": [
  "討论",
  "讨論",
  "讨论"
 ],
 "發問": [
  "發问",
  "发問",
  "发问"
 ],
 "舉手": [
  "举手"
 ],
 "書籤": [
  "書签",
  "书籤",
  "书签"
 ],
 "白紙": [
  "白纸"
 ],
 "摺紙": [
  "摺纸",
  "折紙",
  "折纸"
 ],
 "紙張": [
  "紙张",
  "纸張",
  "纸张"
 ],
 "信紙": [
  "信纸"
 ],
 "海報": [
  "海报"
 ],
 "地圖": [
  "地图"
 ],
 "地球儀": [
  "地球仪"
 ],
 "放大鏡": [
  "放大镜"
 ],
 "顯微鏡": [
  "顯微镜",
  "显微鏡",
  "显微镜"
 ],
 "白飯": [
  "白饭"
 ],
 "米飯": [
  "米饭"
 ],
 "稀飯": [
  "稀饭"
 ],
 "麵條": [
  "麵条",
  "面條",
  "面条"
 ],
 "饅頭": [
  "饅头",
  "馒頭",
  "馒头"
 ],
 "水餃": [
  "水饺"
 ],
 "餃子": [
  "饺子"
 ],
 "餛飩": [
  "餛饨",
  "馄飩",
  "馄饨"
 ],
 "湯圓": [
  "湯圆",
  "汤圓",
  "汤圆"
 ],
 "燒餅": [
  "燒饼",
  "烧餅",
  "烧饼"
 ],
 "油條": [
  "油条"
 ],
 "壽司": [
  "寿司"
 ],
 "漢堡": [
  "汉堡"
 ],
 "披薩": [
  "披萨"
 ],
 "餅乾": [
  "餅干",
  "饼乾",
  "饼干"
 ],
 "果凍": [
  "果冻"
 ],
 "鴨蛋": [
  "鸭蛋"
 ],
 "茶葉蛋": [
  "茶叶蛋"
 ],
 "豆漿": [
  "豆浆"
 ],
 "麥片": [
  "麦片"
 ],
 "燕麥": [
  "燕麦"
 ],
 "麵粉": [
  "面粉"
 ],
 "馬鈴薯": [
  "馬铃薯",
  "马鈴薯",
  "马铃薯"
 ],
 "芋頭": [
  "芋头"
 ],
 "絲瓜": [
  "丝瓜"
 ],
 "黃瓜": [
  "黄瓜"
 ],
 "黃豆": [
  "黄豆"
 ],
 "蓮子": [
  "莲子"
 ],
 "洋蔥": [
  "洋葱"
 ],
 "蔥花": [
  "葱花"
 ],
 "生薑": [
  "生姜"
 ],
 "濃湯": [
  "濃汤",
  "浓湯",
  "浓汤"
 ],
 "魚肉": [
  "鱼肉"
 ],
 "海帶": [
  "海带"
 ],
 "鮮奶": [
  "鲜奶"
 ],
 "開水": [
  "开水"
 ],
 "白開水": [
  "白开水"
 ],
 "飲料": [
  "饮料"
 ],
 "綠茶": [
  "绿茶"
 ],
 "食鹽": [
  "食盐"
 ],
 "醬油": [
  "酱油"
 ],
 "點心": [
  "点心"
 ],
 "便當": [
  "便当"
 ],
 "湯匙": [
  "汤匙"
 ],
 "盤子": [
  "盘子"
 ],
 "餐廳": [
  "餐厅"
 ],
 "廚房": [
  "厨房"
 ],
 "電鍋": [
  "電锅",
  "电鍋",
  "电锅"
 ],
 "檸檬": [
  "柠檬"
 ],
 "蓮霧": [
  "蓮雾",
  "莲霧",
  "莲雾"
 ],
 "龍眼": [
  "龙眼"
 ],
 "鳳梨": [
  "凤梨"
 ],
 "櫻桃": [
  "樱桃"
 ],
 "火龍果": [
  "火龙果"
 ],
 "楊桃": [
  "杨桃"
 ],
 "棗子": [
  "枣子"
 ],
 "榴槤": [
  "榴梿"
 ],
 "果樹": [
  "果树"
 ],
 "果園": [
  "果园"
 ],
 "果實": [
  "果实"
 ],
 "種子": [
  "种子"
 ],
 "鴨子": [
  "鸭子"
 ],
 "刺蝟": [
  "刺猬"
 ],
 "獅子": [
  "狮子"
 ],
 "斑馬": [
  "斑马"
 ],
 "河馬": [
  "河马"
 ],
 "駱駝": [
  "駱驼",
  "骆駝",
  "骆驼"
 ],
 "無尾熊": [
  "无尾熊"
 ],
 "熊貓": [
  "熊猫"
 ],
 "貓熊": [
  "猫熊"
 ],
 "企鵝": [
  "企鹅"
 ],
 "海獅": [
  "海狮"
 ],
 "鯨魚": [
  "鯨鱼",
  "鲸魚",
  "鲸鱼"
 ],
 "鯊魚": [
  "鯊鱼",
  "鲨魚",
  "鲨鱼"
 ],
 "金魚": [
  "金鱼"
 ],
 "熱帶魚": [
  "熱帶鱼",
  "熱带魚",
  "熱带鱼",
  "热帶魚",
  "热帶鱼",
  "热带魚",
  "热带鱼"
 ],
 "章魚": [
  "章鱼"
 ],
 "烏賊": [
  "烏贼",
  "乌賊",
  "乌贼"
 ],
 "魷魚": [
  "魷鱼",
  "鱿魚",
  "鱿鱼"
 ],
 "海馬": [
  "海马"
 ],
 "海龜": [
  "海龟"
 ],
 "鱷魚": [
  "鱷鱼",
  "鳄魚",
  "鳄鱼"
 ],
 "螞蟻": [
  "螞蚁",
  "蚂蟻",
  "蚂蚁"
 ],
 "蒼蠅": [
  "蒼蝇",
  "苍蠅",
  "苍蝇"
 ],
 "蝗蟲": [
  "蝗虫"
 ],
 "瓢蟲": [
  "瓢虫"
 ],
 "毛毛蟲": [
  "毛毛虫"
 ],
 "蝸牛": [
  "蜗牛"
 ],
 "鴿子": [
  "鸽子"
 ],
 "烏鴉": [
  "烏鸦",
  "乌鴉",
  "乌鸦"
 ],
 "喜鵲": [
  "喜鹊"
 ],
 "鸚鵡": [
  "鸚鹉",
  "鹦鵡",
  "鹦鹉"
 ],
 "鴕鳥": [
  "鴕鸟",
  "鸵鳥",
  "鸵鸟"
 ],
 "老鷹": [
  "老鹰"
 ],
 "啄木鳥": [
  "啄木鸟"
 ],
 "白頭翁": [
  "白头翁"
 ],
 "天鵝": [
  "天鹅"
 ],
 "海鷗": [
  "海鸥"
 ],
 "鴛鴦": [
  "鴛鸯",
  "鸳鴦",
  "鸳鸯"
 ],
 "動物": [
  "动物"
 ],
 "昆蟲": [
  "昆虫"
 ],
 "寵物": [
  "宠物"
 ],
 "鳥巢": [
  "鸟巢"
 ],
 "蜂窩": [
  "蜂窝"
 ],
 "觸角": [
  "触角"
 ],
 "斑點": [
  "斑点"
 ],
 "條紋": [
  "條纹",
  "条紋",
  "条纹"
 ],
 "動物園": [
  "動物园",
  "动物園",
  "动物园"
 ],
 "水族館": [
  "水族馆"
 ],
 "花園": [
  "花园"
 ],
 "草叢": [
  "草丛"
 ],
 "樹木": [
  "树木"
 ],
 "樹葉": [
  "樹叶",
  "树葉",
  "树叶"
 ],
 "樹枝": [
  "树枝"
 ],
 "樹幹": [
  "樹干",
  "树幹",
  "树干"
 ],
 "樹根": [
  "树根"
 ],
 "樹林": [
  "树林"
 ],
 "竹筍": [
  "竹笋"
 ],
 "松樹": [
  "松树"
 ],
 "榕樹": [
  "榕树"
 ],
 "柳樹": [
  "柳树"
 ],
 "櫻花": [
  "樱花"
 ],
 "蓮花": [
  "莲花"
 ],
 "蘭花": [
  "兰花"
 ],
 "菜園": [
  "菜园"
 ],
 "麥田": [
  "麦田"
 ],
 "農田": [
  "农田"
 ],
 "石頭": [
  "石头"
 ],
 "沙灘": [
  "沙滩"
 ],
 "山頂": [
  "山顶"
 ],
 "島嶼": [
  "島屿",
  "岛嶼",
  "岛屿"
 ],
 "白雲": [
  "白云"
 ],
 "烏雲": [
  "烏云",
  "乌雲",
  "乌云"
 ],
 "雲朵": [
  "云朵"
 ],
 "陽光": [
  "阳光"
 ],
 "黃昏": [
  "黄昏"
 ],
 "空氣": [
  "空气"
 ],
 "微風": [
  "微风"
 ],
 "颱風": [
  "颱风",
  "台風",
  "台风"
 ],
 "雨點": [
  "雨点"
 ],
 "雨傘": [
  "雨伞"
 ],
 "雷聲": [
  "雷声"
 ],
 "閃電": [
  "閃电",
  "闪電",
  "闪电"
 ],
 "溫度": [
  "温度"
 ],
 "天氣": [
  "天气"
 ],
 "陰天": [
  "阴天"
 ],
 "季節": [
  "季节"
 ],
 "涼風": [
  "涼风",
  "凉風",
  "凉风"
 ],
 "溫暖": [
  "温暖"
 ],
 "炎熱": [
  "炎热"
 ],
 "涼快": [
  "凉快"
 ],
 "潮溼": [
  "潮湿"
 ],
 "乾燥": [
  "干燥"
 ],
 "房間": [
  "房间"
 ],
 "客廳": [
  "客厅"
 ],
 "臥室": [
  "卧室"
 ],
 "陽臺": [
  "陽台",
  "阳臺",
  "阳台"
 ],
 "樓梯": [
  "楼梯"
 ],
 "窗戶": [
  "窗户"
 ],
 "窗簾": [
  "窗帘"
 ],
 "大門": [
  "大门"
 ],
 "門鈴": [
  "門铃",
  "门鈴",
  "门铃"
 ],
 "鑰匙": [
  "钥匙"
 ],
 "屋頂": [
  "屋顶"
 ],
 "牆壁": [
  "墙壁"
 ],
 "沙發": [
  "沙发"
 ],
 "衣櫃": [
  "衣柜"
 ],
 "床鋪": [
  "床铺"
 ],
 "枕頭": [
  "枕头"
 ],
 "床單": [
  "床单"
 ],
 "鏡子": [
  "镜子"
 ],
 "水龍頭": [
  "水龍头",
  "水龙頭",
  "水龙头"
 ],
 "臉盆": [
  "脸盆"
 ],
 "馬桶": [
  "马桶"
 ],
 "掃把": [
  "扫把"
 ],
 "垃圾車": [
  "垃圾车"
 ],
 "掃地": [
  "扫地"
 ],
 "打掃": [
  "打扫"
 ],
 "清潔": [
  "清洁"
 ],
 "洗衣機": [
  "洗衣机"
 ],
 "電冰箱": [
  "电冰箱"
 ],
 "電視": [
  "電视",
  "电視",
  "电视"
 ],
 "電話": [
  "電话",
  "电話",
  "电话"
 ],
 "手機": [
  "手机"
 ],
 "電腦": [
  "電脑",
  "电腦",
  "电脑"
 ],
 "電風扇": [
  "電风扇",
  "电風扇",
  "电风扇"
 ],
 "冷氣": [
  "冷气"
 ],
 "電燈": [
  "電灯",
  "电燈",
  "电灯"
 ],
 "手電筒": [
  "手电筒"
 ],
 "電池": [
  "电池"
 ],
 "電線": [
  "電线",
  "电線",
  "电线"
 ],
 "插頭": [
  "插头"
 ],
 "開關": [
  "開关",
  "开關",
  "开关"
 ],
 "時鐘": [
  "時钟",
  "时鐘",
  "时钟"
 ],
 "鬧鐘": [
  "鬧钟",
  "闹鐘",
  "闹钟"
 ],
 "手錶": [
  "手表"
 ],
 "日曆": [
  "日历"
 ],
 "月曆": [
  "月历"
 ],
 "電梯": [
  "电梯"
 ],
 "籃子": [
  "篮子"
 ],
 "榔頭": [
  "榔头"
 ],
 "鐵釘": [
  "鐵钉",
  "铁釘",
  "铁钉"
 ],
 "螺絲": [
  "螺丝"
 ],
 "螺絲起子": [
  "螺丝起子"
 ],
 "褲子": [
  "裤子"
 ],
 "襪子": [
  "袜子"
 ],
 "圍巾": [
  "围巾"
 ],
 "拉鍊": [
  "拉链"
 ],
 "皮帶": [
  "皮带"
 ],
 "眼鏡": [
  "眼镜"
 ],
 "太陽眼鏡": [
  "太陽眼镜",
  "太阳眼鏡",
  "太阳眼镜"
 ],
 "錢包": [
  "钱包"
 ],
 "零錢": [
  "零钱"
 ],
 "紙鈔": [
  "紙钞",
  "纸鈔",
  "纸钞"
 ],
 "汽車": [
  "汽车"
 ],
 "火車": [
  "火车"
 ],
 "公車": [
  "公车"
 ],
 "客車": [
  "客车"
 ],
 "卡車": [
  "卡车"
 ],
 "貨車": [
  "貨车",
  "货車",
  "货车"
 ],
 "機車": [
  "機车",
  "机車",
  "机车"
 ],
 "自行車": [
  "自行车"
 ],
 "三輪車": [
  "三輪车",
  "三轮車",
  "三轮车"
 ],
 "計程車": [
  "計程车",
  "计程車",
  "计程车"
 ],
 "消防車": [
  "消防车"
 ],
 "警車": [
  "警车"
 ],
 "飛機": [
  "飛机",
  "飞機",
  "飞机"
 ],
 "直升機": [
  "直升机"
 ],
 "輪船": [
  "轮船"
 ],
 "漁船": [
  "渔船"
 ],
 "潛水艇": [
  "潜水艇"
 ],
 "地鐵": [
  "地铁"
 ],
 "車站": [
  "车站"
 ],
 "火車站": [
  "火车站"
 ],
 "機場": [
  "機场",
  "机場",
  "机场"
 ],
 "碼頭": [
  "碼头",
  "码頭",
  "码头"
 ],
 "馬路": [
  "马路"
 ],
 "斑馬線": [
  "斑馬线",
  "斑马線",
  "斑马线"
 ],
 "紅綠燈": [
  "紅綠灯",
  "紅绿燈",
  "紅绿灯",
  "红綠燈",
  "红綠灯",
  "红绿燈",
  "红绿灯"
 ],
 "安全帶": [
  "安全带"
 ],
 "方向盤": [
  "方向盘"
 ],
 "輪胎": [
  "轮胎"
 ],
 "車票": [
  "车票"
 ],
 "機票": [
  "机票"
 ],
 "月臺": [
  "月台"
 ],
 "天橋": [
  "天桥"
 ],
 "停車場": [
  "停車场",
  "停车場",
  "停车场"
 ],
 "消防隊": [
  "消防队"
 ],
 "郵局": [
  "邮局"
 ],
 "銀行": [
  "银行"
 ],
 "市場": [
  "市场"
 ],
 "菜市場": [
  "菜市场"
 ],
 "百貨公司": [
  "百货公司"
 ],
 "理髮店": [
  "理发店"
 ],
 "藥局": [
  "药局"
 ],
 "公園": [
  "公园"
 ],
 "博物館": [
  "博物馆"
 ],
 "美術館": [
  "美術馆",
  "美术館",
  "美术馆"
 ],
 "電影院": [
  "电影院"
 ],
 "體育館": [
  "體育馆",
  "体育館",
  "体育馆"
 ],
 "球場": [
  "球场"
 ],
 "農場": [
  "農场",
  "农場",
  "农场"
 ],
 "牧場": [
  "牧场"
 ],
 "工廠": [
  "工厂"
 ],
 "鄉村": [
  "乡村"
 ],
 "社區": [
  "社区"
 ],
 "積木": [
  "积木"
 ],
 "拼圖": [
  "拼图"
 ],
 "風箏": [
  "風筝",
  "风箏",
  "风筝"
 ],
 "氣球": [
  "气球"
 ],
 "籃球": [
  "篮球"
 ],
 "網球": [
  "网球"
 ],
 "木馬": [
  "木马"
 ],
 "扯鈴": [
  "扯铃"
 ],
 "跳遠": [
  "跳远"
 ],
 "賽跑": [
  "赛跑"
 ],
 "體操": [
  "体操"
 ],
 "武術": [
  "武术"
 ],
 "露營": [
  "露营"
 ],
 "郊遊": [
  "郊游"
 ],
 "攝影": [
  "摄影"
 ],
 "鋼琴": [
  "钢琴"
 ],
 "鼓聲": [
  "鼓声"
 ],
 "樂器": [
  "乐器"
 ],
 "比賽": [
  "比赛"
 ],
 "選手": [
  "选手"
 ],
 "隊友": [
  "队友"
 ],
 "冠軍": [
  "冠军"
 ],
 "獎品": [
  "奖品"
 ],
 "獎狀": [
  "獎状",
  "奖狀",
  "奖状"
 ],
 "獎牌": [
  "奖牌"
 ],
 "禮物": [
  "礼物"
 ],
 "禮盒": [
  "礼盒"
 ],
 "蠟燭": [
  "蠟烛",
  "蜡燭",
  "蜡烛"
 ],
 "燈籠": [
  "燈笼",
  "灯籠",
  "灯笼"
 ],
 "煙火": [
  "烟火"
 ],
 "春聯": [
  "春联"
 ],
 "紅包": [
  "红包"
 ],
 "龍舟": [
  "龙舟"
 ],
 "月餅": [
  "月饼"
 ],
 "端午節": [
  "端午节"
 ],
 "春節": [
  "春节"
 ],
 "母親節": [
  "母親节",
  "母亲節",
  "母亲节"
 ],
 "教師節": [
  "教師节",
  "教师節",
  "教师节"
 ],
 "跳躍": [
  "跳跃"
 ],
 "飛行": [
  "飞行"
 ],
 "看見": [
  "看见"
 ],
 "記得": [
  "记得"
 ],
 "忘記": [
  "忘记"
 ],
 "學習": [
  "學习",
  "学習",
  "学习"
 ],
 "教導": [
  "教导"
 ],
 "計算": [
  "计算"
 ],
 "觀察": [
  "观察"
 ],
 "發現": [
  "發现",
  "发現",
  "发现"
 ],
 "認識": [
  "認识",
  "认識",
  "认识"
 ],
 "請問": [
  "請问",
  "请問",
  "请问"
 ],
 "對不起": [
  "对不起"
 ],
 "沒關係": [
  "沒關系",
  "沒关係",
  "沒关系",
  "没關係",
  "没關系",
  "没关係",
  "没关系"
 ],
 "歡迎": [
  "欢迎"
 ],
 "再見": [
  "再见"
 ],
 "幫忙": [
  "帮忙"
 ],
 "照顧": [
  "照顾"
 ],
 "保護": [
  "保护"
 ],
 "愛護": [
  "愛护",
  "爱護",
  "爱护"
 ],
 "關心": [
  "关心"
 ],
 "鼓勵": [
  "鼓励"
 ],
 "擁抱": [
  "拥抱"
 ],
 "點頭": [
  "點头",
  "点頭",
  "点头"
 ],
 "搖頭": [
  "搖头",
  "摇頭",
  "摇头"
 ],
 "關門": [
  "關门",
  "关門",
  "关门"
 ],
 "吃飯": [
  "吃饭"
 ],
 "推開": [
  "推开"
 ],
 "搬運": [
  "搬运"
 ],
 "打開": [
  "打开"
 ],
 "抬頭": [
  "抬头"
 ],
 "低頭": [
  "低头"
 ],
 "轉身": [
  "转身"
 ],
 "轉彎": [
  "轉弯",
  "转彎",
  "转弯"
 ],
 "出門": [
  "出门"
 ],
 "進入": [
  "进入"
 ],
 "離開": [
  "離开",
  "离開",
  "离开"
 ],
 "到達": [
  "到达"
 ],
 "出發": [
  "出发"
 ],
 "經過": [
  "經过",
  "经過",
  "经过"
 ],
 "開始": [
  "开始"
 ],
 "結束": [
  "结束"
 ],
 "參加": [
  "参加"
 ],
 "報名": [
  "报名"
 ],
 "準備": [
  "準备",
  "准備",
  "准备"
 ],
 "分類": [
  "分类"
 ],
 "檢查": [
  "检查"
 ],
 "比較": [
  "比较"
 ],
 "選擇": [
  "選择",
  "选擇",
  "选择"
 ],
 "決定": [
  "决定"
 ],
 "計畫": [
  "計划",
  "计畫",
  "计划"
 ],
 "買菜": [
  "买菜"
 ],
 "找錢": [
  "找钱"
 ],
 "存錢": [
  "存钱"
 ],
 "紅色": [
  "红色"
 ],
 "黃色": [
  "黄色"
 ],
 "綠色": [
  "绿色"
 ],
 "藍色": [
  "蓝色"
 ],
 "銀色": [
  "银色"
 ],
 "顏色": [
  "颜色"
 ],
 "圓形": [
  "圆形"
 ],
 "長方形": [
  "长方形"
 ],
 "橢圓形": [
  "橢圆形",
  "椭圓形",
  "椭圆形"
 ],
 "半圓": [
  "半圆"
 ],
 "愛心": [
  "爱心"
 ],
 "線條": [
  "線条",
  "线條",
  "线条"
 ],
 "直線": [
  "直线"
 ],
 "曲線": [
  "曲线"
 ],
 "圖形": [
  "图形"
 ],
 "圖案": [
  "图案"
 ],
 "長短": [
  "长短"
 ],
 "輕重": [
  "轻重"
 ],
 "深淺": [
  "深浅"
 ],
 "前後": [
  "前后"
 ],
 "中間": [
  "中间"
 ],
 "旁邊": [
  "旁边"
 ],
 "後面": [
  "后面"
 ],
 "左邊": [
  "左边"
 ],
 "右邊": [
  "右边"
 ],
 "裡面": [
  "里面"
 ],
 "對面": [
  "对面"
 ],
 "遠方": [
  "远方"
 ],
 "東方": [
  "东方"
 ],
 "東西": [
  "东西"
 ],
 "頂端": [
  "顶端"
 ],
 "周圍": [
  "周围"
 ],
 "後天": [
  "后天"
 ],
 "現在": [
  "现在"
 ],
 "過去": [
  "过去"
 ],
 "未來": [
  "未来"
 ],
 "週末": [
  "周末"
 ],
 "週日": [
  "周日"
 ],
 "時間": [
  "時间",
  "时間",
  "时间"
 ],
 "時刻": [
  "时刻"
 ],
 "小時": [
  "小时"
 ],
 "分鐘": [
  "分钟"
 ],
 "夜間": [
  "夜间"
 ],
 "開心": [
  "开心"
 ],
 "高興": [
  "高兴"
 ],
 "快樂": [
  "快乐"
 ],
 "喜歡": [
  "喜欢"
 ],
 "喜愛": [
  "喜爱"
 ],
 "歡喜": [
  "欢喜"
 ],
 "興奮": [
  "興奋",
  "兴奮",
  "兴奋"
 ],
 "滿意": [
  "满意"
 ],
 "感謝": [
  "感谢"
 ],
 "感動": [
  "感动"
 ],
 "難過": [
  "難过",
  "难過",
  "难过"
 ],
 "傷心": [
  "伤心"
 ],
 "擔心": [
  "担心"
 ],
 "緊張": [
  "緊张",
  "紧張",
  "紧张"
 ],
 "生氣": [
  "生气"
 ],
 "孤單": [
  "孤单"
 ],
 "無聊": [
  "无聊"
 ],
 "願望": [
  "愿望"
 ],
 "夢想": [
  "梦想"
 ],
 "勇氣": [
  "勇气"
 ],
 "認真": [
  "认真"
 ],
 "專心": [
  "专心"
 ],
 "細心": [
  "细心"
 ],
 "熱心": [
  "热心"
 ],
 "溫柔": [
  "温柔"
 ],
 "溫和": [
  "温和"
 ],
 "親切": [
  "亲切"
 ],
 "友愛": [
  "友爱"
 ],
 "美麗": [
  "美丽"
 ],
 "可愛": [
  "可爱"
 ],
 "聰明": [
  "聪明"
 ],
 "活潑": [
  "活泼"
 ],
 "老實": [
  "老实"
 ],
 "誠實": [
  "誠实",
  "诚實",
  "诚实"
 ],
 "禮貌": [
  "礼貌"
 ],
 "安靜": [
  "安静"
 ],
 "熱鬧": [
  "熱闹",
  "热鬧",
  "热闹"
 ],
 "簡單": [
  "簡单",
  "简單",
  "简单"
 ],
 "困難": [
  "困难"
 ],
 "乾淨": [
  "乾净",
  "干淨",
  "干净"
 ],
 "整齊": [
  "整齐"
 ],
 "危險": [
  "危险"
 ],
 "新鮮": [
  "新鲜"
 ],
 "柔軟": [
  "柔软"
 ],
 "堅硬": [
  "坚硬"
 ],
 "輕巧": [
  "轻巧"
 ],
 "緩慢": [
  "缓慢"
 ],
 "乾乾淨淨": [
  "乾乾淨净",
  "乾乾净淨",
  "乾乾净净",
  "乾干淨淨",
  "乾干淨净",
  "乾干净淨",
  "乾干净净",
  "干乾淨淨",
  "干乾淨净",
  "干乾净淨",
  "干乾净净",
  "干干淨淨",
  "干干淨净",
  "干干净淨",
  "干干净净"
 ],
 "家家戶戶": [
  "家家戶户",
  "家家户戶",
  "家家户户"
 ],
 "千千萬萬": [
  "千千萬万",
  "千千万萬",
  "千千万万"
 ],
 "來來往往": [
  "來来往往",
  "来來往往",
  "来来往往"
 ],
 "歡天喜地": [
  "欢天喜地"
 ],
 "歡欣鼓舞": [
  "欢欣鼓舞"
 ],
 "眉開眼笑": [
  "眉开眼笑"
 ],
 "眉飛色舞": [
  "眉飞色舞"
 ],
 "滿心歡喜": [
  "滿心欢喜",
  "满心歡喜",
  "满心欢喜"
 ],
 "興高采烈": [
  "兴高采烈"
 ],
 "津津樂道": [
  "津津乐道"
 ],
 "依依不捨": [
  "依依不舍"
 ],
 "戀戀不捨": [
  "戀戀不舍",
  "戀恋不捨",
  "戀恋不舍",
  "恋戀不捨",
  "恋戀不舍",
  "恋恋不捨",
  "恋恋不舍"
 ],
 "井井有條": [
  "井井有条"
 ],
 "息息相關": [
  "息息相关"
 ],
 "彬彬有禮": [
  "彬彬有礼"
 ],
 "謝天謝地": [
  "謝天谢地",
  "谢天謝地",
  "谢天谢地"
 ],
 "一帆風順": [
  "一帆風顺",
  "一帆风順",
  "一帆风顺"
 ],
 "歡聚一堂": [
  "欢聚一堂"
 ],
 "天倫之樂": [
  "天倫之乐",
  "天伦之樂",
  "天伦之乐"
 ],
 "齊心協力": [
  "齊心协力",
  "齐心協力",
  "齐心协力"
 ],
 "聚精會神": [
  "聚精会神"
 ],
 "目不轉睛": [
  "目不转睛"
 ],
 "全神貫注": [
  "全神贯注"
 ],
 "一絲不苟": [
  "一丝不苟"
 ],
 "腳踏實地": [
  "腳踏实地",
  "脚踏實地",
  "脚踏实地"
 ],
 "實事求是": [
  "实事求是"
 ],
 "持之以恆": [
  "持之以恒"
 ],
 "有始有終": [
  "有始有终"
 ],
 "半途而廢": [
  "半途而废"
 ],
 "再接再厲": [
  "再接再厉"
 ],
 "勤能補拙": [
  "勤能补拙"
 ],
 "學以致用": [
  "学以致用"
 ],
 "溫故知新": [
  "温故知新"
 ],
 "不恥下問": [
  "不恥下问",
  "不耻下問",
  "不耻下问"
 ],
 "舉一反三": [
  "举一反三"
 ],
 "聞一知十": [
  "闻一知十"
 ],
 "觸類旁通": [
  "觸类旁通",
  "触類旁通",
  "触类旁通"
 ],
 "身體力行": [
  "身体力行"
 ],
 "說到做到": [
  "说到做到"
 ],
 "言而無信": [
  "言而无信"
 ],
 "有說有笑": [
  "有说有笑"
 ],
 "無憂無慮": [
  "無憂無虑",
  "無憂无慮",
  "無憂无虑",
  "無忧無慮",
  "無忧無虑",
  "無忧无慮",
  "無忧无虑",
  "无憂無慮",
  "无憂無虑",
  "无憂无慮",
  "无憂无虑",
  "无忧無慮",
  "无忧無虑",
  "无忧无慮",
  "无忧无虑"
 ],
 "無拘無束": [
  "無拘无束",
  "无拘無束",
  "无拘无束"
 ],
 "無邊無際": [
  "無邊無际",
  "無邊无際",
  "無邊无际",
  "無边無際",
  "無边無际",
  "無边无際",
  "無边无际",
  "无邊無際",
  "无邊無际",
  "无邊无際",
  "无邊无际",
  "无边無際",
  "无边無际",
  "无边无際",
  "无边无际"
 ],
 "五彩繽紛": [
  "五彩繽纷",
  "五彩缤紛",
  "五彩缤纷"
 ],
 "花花綠綠": [
  "花花綠绿",
  "花花绿綠",
  "花花绿绿"
 ],
 "花團錦簇": [
  "花團锦簇",
  "花团錦簇",
  "花团锦簇"
 ],
 "花好月圓": [
  "花好月圆"
 ],
 "百花齊放": [
  "百花齐放"
 ],
 "鳥語花香": [
  "鳥语花香",
  "鸟語花香",
  "鸟语花香"
 ],
 "風和日麗": [
  "風和日丽",
  "风和日麗",
  "风和日丽"
 ],
 "風平浪靜": [
  "風平浪静",
  "风平浪靜",
  "风平浪静"
 ],
 "晴空萬里": [
  "晴空万里"
 ],
 "青山綠水": [
  "青山绿水"
 ],
 "綠草如茵": [
  "绿草如茵"
 ],
 "秋高氣爽": [
  "秋高气爽"
 ],
 "傾盆大雨": [
  "倾盆大雨"
 ],
 "和風細雨": [
  "和風细雨",
  "和风細雨",
  "和风细雨"
 ],
 "風雨交加": [
  "风雨交加"
 ],
 "日積月累": [
  "日积月累"
 ],
 "日新月異": [
  "日新月异"
 ],
 "百發百中": [
  "百发百中"
 ],
 "千變萬化": [
  "千變万化",
  "千变萬化",
  "千变万化"
 ],
 "千山萬水": [
  "千山万水"
 ],
 "萬紫千紅": [
  "萬紫千红",
  "万紫千紅",
  "万紫千红"
 ],
 "一模一樣": [
  "一模一样"
 ],
 "一乾二淨": [
  "一乾二净",
  "一干二淨",
  "一干二净"
 ],
 "一望無際": [
  "一望無际",
  "一望无際",
  "一望无际"
 ],
 "一本正經": [
  "一本正经"
 ],
 "四通八達": [
  "四通八达"
 ],
 "四平八穩": [
  "四平八稳"
 ],
 "五花八門": [
  "五花八门"
 ],
 "六神無主": [
  "六神无主"
 ],
 "七手八腳": [
  "七手八脚"
 ],
 "八面威風": [
  "八面威风"
 ],
 "九霄雲外": [
  "九霄云外"
 ],
 "成千上萬": [
  "成千上万"
 ],
 "車水馬龍": [
  "車水馬龙",
  "車水马龍",
  "車水马龙",
  "车水馬龍",
  "车水馬龙",
  "车水马龍",
  "车水马龙"
 ],
 "絡繹不絕": [
  "絡繹不绝",
  "絡绎不絕",
  "絡绎不绝",
  "络繹不絕",
  "络繹不绝",
  "络绎不絕",
  "络绎不绝"
 ],
 "大同小異": [
  "大同小异"
 ],
 "東張西望": [
  "東张西望",
  "东張西望",
  "东张西望"
 ],
 "左顧右盼": [
  "左顾右盼"
 ],
 "左右為難": [
  "左右為难",
  "左右为難",
  "左右为难"
 ],
 "前因後果": [
  "前因后果"
 ],
 "從頭到尾": [
  "從头到尾",
  "从頭到尾",
  "从头到尾"
 ],
 "爭先恐後": [
  "爭先恐后",
  "争先恐後",
  "争先恐后"
 ],
 "快馬加鞭": [
  "快马加鞭"
 ],
 "慢條斯理": [
  "慢条斯理"
 ],
 "活蹦亂跳": [
  "活蹦乱跳"
 ],
 "生龍活虎": [
  "生龙活虎"
 ],
 "龍馬精神": [
  "龍马精神",
  "龙馬精神",
  "龙马精神"
 ],
 "自告奮勇": [
  "自告奋勇"
 ],
 "錦上添花": [
  "锦上添花"
 ],
 "畫龍點睛": [
  "畫龍点睛",
  "畫龙點睛",
  "畫龙点睛",
  "画龍點睛",
  "画龍点睛",
  "画龙點睛",
  "画龙点睛"
 ],
 "畫蛇添足": [
  "画蛇添足"
 ],
 "亡羊補牢": [
  "亡羊补牢"
 ],
 "掩耳盜鈴": [
  "掩耳盜铃",
  "掩耳盗鈴",
  "掩耳盗铃"
 ],
 "刻舟求劍": [
  "刻舟求剑"
 ]
};
